[{"id":"bqZgD5","category":["Цветы"],"comments":[{"id":"AdXCVR","text":"Совсем немного... Почему в таком ужасном состоянии?"},{"id":"nIHUGj","text":"С чем связана продажа? Почему так дешёво?"}],"description":"Даю недельную гарантию. Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары.","picture":"item12.jpg","title":"Продам отличную подборку фильмов на VHS","type":"SALE","sum":81082},{"id":"iPs5P4","category":["Книги"],"comments":[{"id":"8BjYLC","text":"Неплохо, но дорого."},{"id":"P4QDOt","text":"А сколько игр в комплекте? А где блок питания?"},{"id":"3UuPNN","text":"С чем связана продажа? Почему так дешёво? А сколько игр в комплекте? А где блок питания?"},{"id":"R2Og45","text":"А где блок питания? Совсем немного... Оплата наличными или перевод на карту?"}],"description":"Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары. Таких предложений больше нет! Даю недельную гарантию.","picture":"item05.jpg","title":"Куплю антиквариат","type":"SALE","sum":18840},{"id":"q_Lypq","category":["Цветы"],"comments":[{"id":"fQfRrN","text":"Почему в таком ужасном состоянии? А где блок питания?"},{"id":"bjV_r8","text":"Оплата наличными или перевод на карту?"},{"id":"3YkgLA","text":"Совсем немного..."}],"description":"Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Даю недельную гарантию. Товар в отличном состоянии.","picture":"item03.jpg","title":"Куплю антиквариат","type":"OFFER","sum":72926},{"id":"_6fD3z","category":["Журналы"],"comments":[{"id":"a7K7ac","text":"Почему в таком ужасном состоянии?"}],"description":"Таких предложений больше нет! Продаю с болью в сердце... Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки.","picture":"item10.jpg","title":"Продам новую приставку Sony Playstation 5","type":"SALE","sum":45543},{"id":"vnN5qe","category":["Цветы"],"comments":[{"id":"zHZtVR","text":"Вы что?! В магазине дешевле. Неплохо, но дорого. А сколько игр в комплекте?"},{"id":"Yqt6kX","text":"Неплохо, но дорого. А сколько игр в комплекте? Совсем немного..."}],"description":"Пользовались бережно и только по большим праздникам. Таких предложений больше нет! Это настоящая находка для коллекционера! Товар в отличном состоянии.","picture":"item07.jpg","title":"Продам слона","type":"SALE","sum":34359},{"id":"Z91dRz","category":["Посуда"],"comments":[{"id":"9ASyGW","text":"А сколько игр в комплекте? Оплата наличными или перевод на карту?"},{"id":"WTbRFP","text":"А где блок питания? Продаю в связи с переездом. Отрываю от сердца. Совсем немного..."},{"id":"udrUPI","text":"Продаю в связи с переездом. Отрываю от сердца. Неплохо, но дорого."},{"id":"1Aq8nv","text":"А сколько игр в комплекте? Оплата наличными или перевод на карту? С чем связана продажа? Почему так дешёво?"}],"description":"Если найдёте дешевле — сброшу цену. Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки.","picture":"item04.jpg","title":"Куплю породистого кота","type":"OFFER","sum":51226},{"id":"2Q2nmC","category":["Игры"],"comments":[{"id":"RnjjkV","text":"Продаю в связи с переездом. Отрываю от сердца. Почему в таком ужасном состоянии? А где блок питания?"}],"description":"При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце... Пользовались бережно и только по большим праздникам. Таких предложений больше нет!","picture":"item01.jpg","title":"Продам слона","type":"SALE","sum":27120},{"id":"BwsuDW","category":["Цветы"],"comments":[{"id":"JUfL5g","text":"Вы что?! В магазине дешевле. С чем связана продажа? Почему так дешёво?"}],"description":"Таких предложений больше нет! Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии.","picture":"item11.jpg","title":"Продам книги Стивена Кинга","type":"SALE","sum":8036},{"id":"JypzL7","category":["Посуда"],"comments":[{"id":"M2Bb-r","text":"А где блок питания? Совсем немного..."}],"description":"Пользовались бережно и только по большим праздникам. Даю недельную гарантию. Продаю с болью в сердце... Если найдёте дешевле — сброшу цену.","picture":"item06.jpg","title":"Продам новую приставку Sony Playstation 5","type":"SALE","sum":60447},{"id":"ZNZbIY","category":["Журналы"],"comments":[{"id":"t9ZHGg","text":"Продаю в связи с переездом. Отрываю от сердца. А где блок питания? С чем связана продажа? Почему так дешёво?"},{"id":"Bpd5Lf","text":"Совсем немного... Неплохо, но дорого. А где блок питания?"},{"id":"y4ulx8","text":"Неплохо, но дорого."}],"description":"При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце... Таких предложений больше нет! Даю недельную гарантию.","picture":"item11.jpg","title":"Продам отличную подборку фильмов на VHS","type":"OFFER","sum":39300}]